Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Deduplicate, extract text, run NLP analysis, and prepare data for review.
de: Deduplizieren, Text extrahieren, NLP-Analyse ausführen und Daten für die Prüfung vorbereiten.
es: Deduplica, extrae texto, ejecuta análisis NLP y prepara los datos para la revisión.
fr: Dédoublonnez, extrayez le texte, lancez l'analyse NLP et préparez les données pour la révision.
hi: डुप्लिकेट हटाएँ, टेक्स्ट निकालें, NLP विश्लेषण चलाएँ और समीक्षा के लिए डेटा तैयार करें।
it: Deduplica, estrai il testo, esegui l'analisi NLP e prepara i dati per la revisione.
ja: 重複排除、テキスト抽出、NLP 分析の実行を行い、レビュー用にデータを準備します。
ko: 중복을 제거하고, 텍스트를 추출하고, NLP 분석을 실행하고, 검토용 데이터를 준비합니다.
pt_br: Deduplique, extraia texto, execute análise NLP e prepare os dados para revisão.
zh_hans: 去重、提取文本、运行 NLP 分析，并为审阅准备数据。
zh_hant: 去重、擷取文字、執行 NLP 分析，並為審閱準備資料。

source: Deduplication
de: Deduplizierung
es: Deduplicación
fr: Déduplication
hi: डुप्लिकेट हटाना
it: Deduplicazione
ja: 重複排除
ko: 중복 제거
pt_br: Desduplicação
zh_hans: 去重
zh_hant: 去除重複

source: Deduplication & Culling
de: Deduplizierung & Aussonderung
es: Deduplicación y descarte
fr: Dédoublonnage et tri
hi: डुप्लिकेट हटाना और छँटाई
it: Deduplicazione e scrematura
ja: 重複排除と絞り込み
ko: 중복 제거 및 선별
pt_br: Deduplicação e descarte
zh_hans: 去重与剔除
zh_hant: 去重與篩除

source: Default
de: Standard
es: Predeterminado
fr: Par défaut
hi: डिफ़ॉल्ट
it: Predefinito
ja: デフォルト
ko: 기본
pt_br: Padrão
zh_hans: 默认
zh_hant: 預設

source: Default Density
de: Standarddichte
es: Densidad predeterminada
fr: Densité par défaut
hi: डिफ़ॉल्ट घनत्व
it: Densità predefinita
ja: デフォルトの密度
ko: 기본 밀도
pt_br: Densidade padrão
zh_hans: 默认密度
zh_hant: 預設密度

source: Default email address
de: Standard-E-Mail-Adresse
es: Dirección de correo predeterminada
fr: Adresse e-mail par défaut
hi: डिफ़ॉल्ट ईमेल पता
it: Indirizzo email predefinito
ja: デフォルトのメールアドレス
ko: 기본 이메일 주소
pt_br: Endereço de e-mail padrão
zh_hans: 默认电子邮件地址
zh_hant: 預設電子郵件地址

source: Default Email Address
de: Standard-E-Mail-Adresse
es: Dirección de correo predeterminada
fr: Adresse e-mail par défaut
hi: डिफ़ॉल्ट ईमेल पता
it: Indirizzo email predefinito
ja: デフォルトのメールアドレス
ko: 기본 이메일 주소
pt_br: Endereço de e-mail padrão
zh_hans: 默认电子邮件地址
zh_hant: 預設電子郵件地址

source: Default quarantine
de: Standard-Quarantäne
es: Cuarentena predeterminada
fr: Quarantaine par défaut
hi: डिफ़ॉल्ट क्वारंटीन
it: Quarantena predefinita
ja: デフォルトの隔離
ko: 기본 격리
pt_br: Quarentena padrão
zh_hans: 默认隔离
zh_hant: 預設隔離

source: Define Conditions
de: Bedingungen definieren
es: Definir condiciones
fr: Définir les conditions
hi: शर्तें परिभाषित करें
it: Definisci le condizioni
ja: 条件を定義
ko: 조건 정의
pt_br: Definir condições
zh_hans: 定义条件
zh_hant: 定義條件

source: Define terms to monitor.
de: Zu überwachende Begriffe definieren.
es: Define los términos a vigilar.
fr: Définissez les termes à surveiller.
hi: निगरानी के लिए शब्द परिभाषित करें।
it: Definisci i termini da monitorare.
ja: 監視する語句を定義します。
ko: 모니터링할 용어를 정의하세요.
pt_br: Defina os termos a monitorar.
zh_hans: 定义要监控的词语。
zh_hant: 定義要監控的詞語。

source: Define the terms first.
de: Zuerst die Begriffe definieren.
es: Define primero los términos.
fr: Définissez d'abord les termes.
hi: पहले शब्द परिभाषित करें।
it: Definisci prima i termini.
ja: まず語句を定義してください。
ko: 먼저 용어를 정의하세요.
pt_br: Defina os termos primeiro.
zh_hans: 请先定义词语。
zh_hant: 請先定義詞語。

source: Define what to watch for.
de: Definieren, worauf geachtet werden soll.
es: Define qué vigilar.
fr: Définissez ce qu'il faut surveiller.
hi: परिभाषित करें कि किस पर नज़र रखनी है।
it: Definisci cosa monitorare.
ja: 何に注目するかを定義します。
ko: 무엇을 감시할지 정의하세요.
pt_br: Defina o que observar.
zh_hans: 定义要关注的内容。
zh_hant: 定義要關注的內容。

source: Define who and what you're looking for.
de: Definieren Sie, wen und was Sie suchen.
es: Define a quién y qué buscas.
fr: Définissez qui et quoi vous cherchez.
hi: परिभाषित करें कि आप किसे और क्या ढूँढ रहे हैं।
it: Definisci chi e cosa stai cercando.
ja: 誰を、何を探しているかを定義します。
ko: 누구와 무엇을 찾는지 정의하세요.
pt_br: Defina quem e o que você está procurando.
zh_hans: 定义您要找的人和事。
zh_hant: 定義您要找的人和事。

source: Define your own specialists
de: Eigene Spezialisten definieren
es: Define tus propios especialistas
fr: Définissez vos propres spécialistes
hi: अपने विशेषज्ञ परिभाषित करें
it: Definisci i tuoi specialisti
ja: 独自のスペシャリストを定義
ko: 나만의 전문가 정의
pt_br: Defina seus próprios especialistas
zh_hans: 定义您自己的专家
zh_hant: 定義您自己的專家

source: Definitions of email and forensic terms
de: Definitionen von E-Mail- und Forensikbegriffen
es: Definiciones de términos de correo y forenses
fr: Définitions des termes d'e-mail et de forensique
hi: ईमेल और फ़ोरेंसिक शब्दों की परिभाषाएँ
it: Definizioni dei termini email e forensi
ja: メールとフォレンジック用語の定義
ko: 이메일 및 포렌식 용어 정의
pt_br: Definições de termos de e-mail e forenses
zh_hans: 邮件和取证术语的定义
zh_hant: 郵件和鑑識術語的定義

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
hi: हटाएँ
it: Elimina
ja: 削除
ko: 삭제
pt_br: Apagar
zh_hans: 删除
zh_hant: 刪除

source: Delete %@
de: %@ löschen
es: Eliminar %@
fr: Supprimer %@
hi: %@ हटाएँ
it: Elimina %@
ja: %@ を削除
ko: %@ 삭제
pt_br: Apagar %@
zh_hans: 删除 %@
zh_hant: 刪除 %@

source: Delete action
de: Aktion löschen
es: Eliminar acción
fr: Supprimer l'action
hi: क्रिया हटाएँ
it: Elimina azione
ja: アクションを削除
ko: 동작 삭제
pt_br: Apagar ação
zh_hans: 删除操作
zh_hant: 刪除動作

source: Delete All Data
de: Alle Daten löschen
es: Eliminar todos los datos
fr: Supprimer toutes les données
hi: सारा डेटा हटाएँ
it: Elimina tutti i dati
ja: すべてのデータを削除
ko: 모든 데이터 삭제
pt_br: Apagar todos os dados
zh_hans: 删除所有数据
zh_hant: 刪除所有資料

source: Delete All My Data
de: Alle meine Daten löschen
es: Eliminar todos mis datos
fr: Supprimer toutes mes données
hi: मेरा सारा डेटा हटाएँ
it: Elimina tutti i miei dati
ja: 自分のデータをすべて削除
ko: 내 모든 데이터 삭제
pt_br: Apagar todos os meus dados
zh_hans: 删除我的所有数据
zh_hant: 刪除我的所有資料

source: Delete every redundant copy in one step — each email keeps exactly one row
de: Jede redundante Kopie in einem Schritt löschen — jede E-Mail behält genau eine Zeile
es: Elimina todas las copias redundantes en un paso — cada correo conserva exactamente una fila
fr: Supprimer chaque copie redondante en une étape — chaque e-mail conserve exactement une ligne
hi: हर अतिरिक्त प्रति एक ही चरण में हटाएँ — हर ईमेल की ठीक एक पंक्ति रहती है
it: Elimina ogni copia ridondante in un passaggio — ogni email conserva esattamente una riga
ja: 冗長なコピーを一度にすべて削除 — 各メールは行を 1 つだけ保持します
ko: 중복 사본을 한 번에 모두 삭제 — 각 이메일은 정확히 한 행만 유지합니다
pt_br: Apague todas as cópias redundantes de uma vez — cada e-mail mantém exatamente uma linha
zh_hans: 一步删除所有多余副本——每封邮件仅保留一行
zh_hant: 一步刪除所有多餘副本——每封郵件僅保留一列

source: Delete Everything
de: Alles löschen
es: Eliminar todo
fr: Tout supprimer
hi: सब कुछ हटाएँ
it: Elimina tutto
ja: すべて削除
ko: 모두 삭제
pt_br: Apagar tudo
zh_hans: 删除全部
zh_hant: 刪除全部

source: Delete expert
de: Experten löschen
es: Eliminar experto
fr: Supprimer l'expert
hi: विशेषज्ञ हटाएँ
it: Elimina esperto
ja: エキスパートを削除
ko: 전문가 삭제
pt_br: Apagar especialista
zh_hans: 删除专家
zh_hant: 刪除專家

source: Delete fact
de: Fakt löschen
es: Eliminar hecho
fr: Supprimer le fait
hi: तथ्य हटाएँ
it: Elimina fatto
ja: 事実を削除
ko: 사실 삭제
pt_br: Apagar fato
zh_hans: 删除事实
zh_hant: 刪除事實

source: Delete Folder
de: Ordner löschen
es: Eliminar carpeta
fr: Supprimer le dossier
hi: फ़ोल्डर हटाएँ
it: Elimina cartella
ja: フォルダを削除
ko: 폴더 삭제
pt_br: Apagar pasta
zh_hans: 删除文件夹
zh_hant: 刪除檔案夾

source: Delete now moves emails to a restorable Trash. Permanently Delete is a separate, explicit action — evidence is never destroyed by accident.
de: „Löschen“ verschiebt E-Mails jetzt in einen wiederherstellbaren Papierkorb. „Endgültig löschen“ ist eine separate, ausdrückliche Aktion — Beweise werden nie versehentlich vernichtet.
es: Eliminar ahora mueve los correos a una Papelera restaurable. Eliminar permanentemente es una acción separada y explícita — la evidencia nunca se destruye por accidente.
fr: Supprimer déplace désormais les e-mails vers une Corbeille restaurable. Supprimer définitivement est une action distincte et explicite — les preuves ne sont jamais détruites par accident.
hi: हटाएँ अब ईमेल को पुनर्स्थापना योग्य ट्रैश में ले जाता है। स्थायी रूप से हटाएँ एक अलग, स्पष्ट क्रिया है — साक्ष्य कभी दुर्घटनावश नष्ट नहीं होते।
it: Elimina ora sposta le email in un Cestino ripristinabile. Elimina definitivamente è un'azione separata ed esplicita — le prove non vengono mai distrutte per sbaglio.
ja: 「削除」は復元可能なゴミ箱にメールを移動するようになりました。「完全に削除」は別の明示的な操作です — 証拠が誤って破棄されることはありません。
ko: 이제 삭제는 이메일을 복원 가능한 휴지통으로 옮깁니다. 영구 삭제는 별도의 명시적 작업입니다 — 증거는 실수로 파기되지 않습니다.
pt_br: Apagar agora move e-mails para uma Lixeira restaurável. Apagar permanentemente é uma ação separada e explícita — evidências nunca são destruídas por acidente.
zh_hans: “删除”现在会将邮件移至可恢复的废纸篓。“永久删除”是单独的明确操作 — 证据绝不会被意外销毁。
zh_hant: 「刪除」現在會將郵件移至可回復的垃圾桶。「永久刪除」是個別的明確操作 — 證據絕不會被意外銷毀。

source: Delete Saved Search
de: Gesicherte Suche löschen
es: Eliminar búsqueda guardada
fr: Supprimer la recherche enregistrée
hi: सहेजी गई खोज हटाएँ
it: Elimina ricerca salvata
ja: 保存済み検索を削除
ko: 저장된 검색 삭제
pt_br: Apagar busca salva
zh_hans: 删除已存搜索
zh_hant: 刪除已儲存搜尋

source: Delete selected duplicate copies.
de: Ausgewählte Duplikatkopien löschen.
es: Elimina las copias duplicadas seleccionadas.
fr: Supprimez les copies en double sélectionnées.
hi: चयनित डुप्लिकेट प्रतियाँ हटाएँ।
it: Elimina le copie duplicate selezionate.
ja: 選択した重複コピーを削除します。
ko: 선택한 중복 사본을 삭제합니다.
pt_br: Apague as cópias duplicadas selecionadas.
zh_hans: 删除所选的重复副本。
zh_hant: 刪除所選的重複副本。

source: Delete the copy on this Mac?
de: Die Kopie auf diesem Mac löschen?
es: ¿Eliminar la copia de este Mac?
fr: Supprimer la copie sur ce Mac ?
hi: इस Mac पर प्रति हटाएँ?
it: Eliminare la copia su questo Mac?
ja: この Mac 上のコピーを削除しますか？
ko: 이 Mac의 사본을 삭제하시겠습니까?
pt_br: Apagar a cópia neste Mac?
zh_hans: 删除这台 Mac 上的副本？
zh_hant: 刪除這部 Mac 上的副本？

source: Delete the copy on this Mac…
de: Die Kopie auf diesem Mac löschen …
es: Eliminar la copia de este Mac…
fr: Supprimer la copie sur ce Mac…
hi: इस Mac पर प्रति हटाएँ…
it: Elimina la copia su questo Mac…
ja: この Mac 上のコピーを削除…
ko: 이 Mac의 사본 삭제…
pt_br: Apagar a cópia neste Mac…
zh_hans: 删除这台 Mac 上的副本…
zh_hant: 刪除這部 Mac 上的副本…

source: Delete the index
de: Den Index löschen
es: Eliminar el índice
fr: Supprimer l'index
hi: इंडेक्स हटाएँ
it: Elimina l'indice
ja: インデックスを削除
ko: 색인 삭제
pt_br: Apagar o índice
zh_hans: 删除索引
zh_hant: 刪除索引

source: Deleted Emails
de: Gelöschte E-Mails
es: Correos eliminados
fr: E-mails supprimés
hi: हटाए गए ईमेल
it: Email eliminate
ja: 削除済みメール
ko: 삭제된 이메일
pt_br: E-mails apagados
zh_hans: 已删除的邮件
zh_hant: 已刪除的郵件

source: Deletion Gap
de: Löschlücke
es: Brecha de eliminación
fr: Lacune de suppression
hi: हटाने का अंतराल
it: Vuoto di eliminazione
ja: 削除の空白
ko: 삭제 공백
pt_br: Lacuna de exclusão
zh_hans: 删除空白
zh_hant: 刪除空白

source: Delivered
de: Zugestellt
es: Entregado
fr: Remis
hi: वितरित
it: Consegnata
ja: 配信済み
ko: 배달됨
pt_br: Entregue
zh_hans: 已送达
zh_hant: 已送達

source: Describe a corrective action…
de: Korrekturmaßnahme beschreiben …
es: Describe una acción correctiva…
fr: Décrivez une action corrective…
hi: सुधारात्मक कार्रवाई का वर्णन करें…
it: Descrivi un'azione correttiva…
ja: 是正措置を記述…
ko: 시정 조치 설명…
pt_br: Descreva uma ação corretiva…
zh_hans: 描述纠正措施…
zh_hant: 描述矯正措施…

source: Description
de: Beschreibung
es: Descripción
hi: विवरण
it: Descrizione
ja: 説明
ko: 설명
pt_br: Descrição
zh_hans: 描述
zh_hant: 描述

source: Deselect All
de: Auswahl aufheben
es: Deseleccionar todo
fr: Tout désélectionner
hi: सभी का चयन हटाएँ
it: Deseleziona tutto
ja: すべて選択解除
ko: 모두 선택 해제
pt_br: Desmarcar tudo
zh_hans: 全部取消选择
zh_hant: 全部取消選取

source: Desk title
de: Desk-Titel
es: Título del escritorio
fr: Titre du bureau
hi: डेस्क शीर्षक
it: Titolo del desk
ja: デスクのタイトル
ko: 데스크 제목
pt_br: Título da mesa
zh_hans: 工作台标题
zh_hant: 工作台標題

source: Destination
de: Ziel
es: Destino
hi: गंतव्य
it: Destinazione
ja: 保存先
ko: 대상
pt_br: Destino
zh_hans: 目标位置
zh_hant: 目標位置

source: Detect and translate languages
de: Sprachen erkennen und übersetzen
es: Detectar y traducir idiomas
fr: Détecter et traduire les langues
hi: भाषाएँ पहचानें और अनुवाद करें
it: Rileva e traduci le lingue
ja: 言語を検出して翻訳
ko: 언어 감지 및 번역
pt_br: Detectar e traduzir idiomas
zh_hans: 检测并翻译语言
zh_hant: 偵測並翻譯語言

source: Detect Metadata
de: Metadaten erkennen
es: Detectar metadatos
fr: Détecter les métadonnées
hi: मेटाडेटा पहचानें
it: Rileva metadati
ja: メタデータを検出
ko: 메타데이터 감지
pt_br: Detectar metadados
zh_hans: 检测元数据
zh_hant: 偵測中繼資料

source: Detect on this Mac
de: Auf diesem Mac erkennen
es: Detectar en este Mac
fr: Détecter sur ce Mac
hi: इस Mac पर पता लगाएँ
it: Rileva su questo Mac
ja: この Mac で検出
ko: 이 Mac에서 감지
pt_br: Detectar neste Mac
zh_hans: 在此 Mac 上检测
zh_hant: 在此 Mac 上偵測

source: Detect personal data and generate GDPR reports.
de: Personenbezogene Daten erkennen und DSGVO-Berichte erstellen.
es: Detecta datos personales y genera informes RGPD.
fr: Détectez les données personnelles et générez des rapports RGPD.
hi: व्यक्तिगत डेटा पहचानें और GDPR रिपोर्ट बनाएँ।
it: Rileva i dati personali e genera report GDPR.
ja: 個人データを検出して GDPR レポートを生成します。
ko: 개인 데이터를 감지하고 GDPR 보고서를 생성합니다.
pt_br: Detecte dados pessoais e gere relatórios GDPR.
zh_hans: 检测个人数据并生成 GDPR 报告。
zh_hant: 偵測個人資料並產生 GDPR 報告。

source: Detect personal data in your archive.
de: Personenbezogene Daten in Ihrem Archiv erkennen.
es: Detecta datos personales en tu archivo.
fr: Détectez les données personnelles dans votre archive.
hi: अपने संग्रह में व्यक्तिगत डेटा पहचानें।
it: Rileva i dati personali nel tuo archivio.
ja: アーカイブ内の個人データを検出します。
ko: 아카이브에서 개인 데이터를 감지합니다.
pt_br: Detecte dados pessoais em seu arquivo.
zh_hans: 检测归档中的个人数据。
zh_hant: 偵測封存中的個人資料。

source: Detect SSNs, credit cards, phone numbers and other personal data in this collection — with a CSV report for privilege review
de: Sozialversicherungsnummern, Kreditkarten, Telefonnummern und andere personenbezogene Daten in dieser Sammlung erkennen — mit CSV-Bericht für die Privilegierungsprüfung
es: Detecta números de la seguridad social, tarjetas de crédito, teléfonos y otros datos personales en esta colección — con un informe CSV para la revisión de privilegio
fr: Détecter les numéros de sécurité sociale, cartes bancaires, numéros de téléphone et autres données personnelles de cette collection — avec un rapport CSV pour la revue de privilège
hi: इस संग्रह में SSN, क्रेडिट कार्ड, फ़ोन नंबर और अन्य व्यक्तिगत डेटा पहचानें — विशेषाधिकार समीक्षा के लिए CSV रिपोर्ट सहित
it: Rileva codici fiscali, carte di credito, numeri di telefono e altri dati personali in questa raccolta — con un report CSV per la revisione dei privilegi
ja: このコレクション内の社会保障番号、クレジットカード、電話番号、その他の個人データを検出 — 秘匿特権レビュー用の CSV レポート付き
ko: 이 컬렉션에서 주민등록번호, 신용카드, 전화번호 및 기타 개인 데이터 감지 — 특권 검토용 CSV 보고서 포함
pt_br: Detecte CPFs, cartões de crédito, telefones e outros dados pessoais nesta coleção — com um relatório CSV para revisão de privilégio
zh_hans: 检测此集合中的社会保障号、信用卡、电话号码和其他个人数据——附带供特权审阅使用的 CSV 报告
zh_hant: 偵測此集合中的社會安全號碼、信用卡、電話號碼和其他個人資料——附帶供特權審閱使用的 CSV 報告

source: Detecting anomalies...
de: Anomalien werden erkannt …
es: Detectando anomalías...
fr: Détection des anomalies...
hi: विसंगतियाँ पहचानी जा रही हैं...
it: Rilevamento anomalie...
ja: 異常を検出中...
ko: 이상 징후 감지 중...
pt_br: Detectando anomalias...
zh_hans: 正在检测异常...
zh_hant: 正在偵測異常...

source: Detecting compromised accounts...
de: Kompromittierte Konten werden erkannt …
es: Detectando cuentas comprometidas...
fr: Détection des comptes compromis...
hi: समझौता किए गए खाते पहचाने जा रहे हैं...
it: Rilevamento account compromessi...
ja: 侵害されたアカウントを検出中...
ko: 침해된 계정 감지 중...
pt_br: Detectando contas comprometidas...
zh_hans: 正在检测被入侵的账户...
zh_hant: 正在偵測遭入侵的帳號...

source: Detecting legal holds...
de: Legal Holds werden erkannt …
es: Detectando retenciones legales...
fr: Détection des conservations légales...
hi: कानूनी होल्ड पहचाने जा रहे हैं...
it: Rilevamento conservazioni legali...
ja: リーガルホールドを検出中...
ko: 법적 보존 감지 중...
pt_br: Detectando retenções legais...
zh_hans: 正在检测法律保全...
zh_hant: 正在偵測法律保全...

source: Detecting phishing patterns...
de: Phishing-Muster werden erkannt …
es: Detectando patrones de phishing...
fr: Détection des schémas d'hameçonnage...
hi: फ़िशिंग पैटर्न पहचाने जा रहे हैं...
it: Rilevamento schemi di phishing...
ja: フィッシングパターンを検出中...
ko: 피싱 패턴 감지 중...
pt_br: Detectando padrões de phishing...
zh_hans: 正在检测钓鱼模式...
zh_hant: 正在偵測網路釣魚模式...

source: Detecting PII...
de: PII werden erkannt …
es: Detectando PII...
fr: Détection des données personnelles...
hi: PII पहचाना जा रहा है...
it: Rilevamento PII...
ja: PII を検出中...
ko: PII 감지 중...
pt_br: Detectando PII...
zh_hans: 正在检测 PII...
zh_hant: 正在偵測 PII...

source: Detecting response urgency...
de: Antwortdringlichkeit wird erkannt …
es: Detectando urgencia de respuesta...
fr: Détection de l'urgence de réponse...
hi: प्रतिक्रिया तात्कालिकता पहचानी जा रही है...
it: Rilevamento urgenza di risposta...
ja: 返信の緊急度を検出中...
ko: 응답 긴급성 감지 중...
pt_br: Detectando urgência de resposta...
zh_hans: 正在检测回复紧急程度...
zh_hant: 正在偵測回覆緊急程度...

source: Detecting story leads...
de: Story-Ansätze werden erkannt …
es: Detectando pistas de historias...
fr: Détection des pistes d'enquête...
hi: स्टोरी सुराग पहचाने जा रहे हैं...
it: Rilevamento spunti narrativi...
ja: 記事の手がかりを検出中...
ko: 기사 단서 감지 중...
pt_br: Detectando pistas de histórias...
zh_hans: 正在检测报道线索...
zh_hant: 正在偵測報導線索...

source: Detecting subscriptions...
de: Abonnements werden erkannt …
es: Detectando suscripciones...
fr: Détection des abonnements...
hi: सदस्यताएँ पहचानी जा रही हैं...
it: Rilevamento abbonamenti...
ja: サブスクリプションを検出中...
ko: 구독 감지 중...
pt_br: Detectando assinaturas...
zh_hans: 正在检测订阅...
zh_hant: 正在偵測訂閱...

source: Detecting suspicious patterns...
de: Verdächtige Muster werden erkannt …
es: Detectando patrones sospechosos...
fr: Détection des schémas suspects...
hi: संदिग्ध पैटर्न पहचाने जा रहे हैं...
it: Rilevamento schemi sospetti...
ja: 疑わしいパターンを検出中...
ko: 의심스러운 패턴 감지 중...
pt_br: Detectando padrões suspeitos...
zh_hans: 正在检测可疑模式...
zh_hant: 正在偵測可疑模式...

source: Detecting trends...
de: Trends werden erkannt …
es: Detectando tendencias...
fr: Détection des tendances...
hi: रुझान पहचाने जा रहे हैं...
it: Rilevamento tendenze...
ja: 傾向を検出中...
ko: 추세 감지 중...
pt_br: Detectando tendências...
zh_hans: 正在检测趋势...
zh_hant: 正在偵測趨勢...

source: Diagnose email infrastructure
de: E-Mail-Infrastruktur diagnostizieren
es: Diagnosticar la infraestructura de correo
fr: Diagnostiquer l'infrastructure de messagerie
hi: ईमेल अवसंरचना का निदान करें
it: Diagnostica l'infrastruttura email
ja: メールインフラを診断
ko: 이메일 인프라 진단
pt_br: Diagnosticar a infraestrutura de e-mail
zh_hans: 诊断邮件基础设施
zh_hant: 診斷郵件基礎架構

source: Diff archives
de: Archive vergleichen
es: Comparar archivos
fr: Comparer les archives
hi: संग्रहों का अंतर देखें
it: Confronta archivi
ja: アーカイブを比較
ko: 아카이브 비교
pt_br: Comparar arquivos
zh_hans: 比较归档差异
zh_hant: 比較封存差異

source: Digests & summaries
de: Digests & Zusammenfassungen
es: Resúmenes y digestos
fr: Digests et résumés
hi: डाइजेस्ट और सारांश
it: Digest e riepiloghi
ja: ダイジェストと要約
ko: 다이제스트 및 요약
pt_br: Resumos e digestos
zh_hans: 摘要与总结
zh_hant: 摘要與總結

source: Direct Apple AI — fast single-session, on-device
de: Direktes Apple AI — schnelle Einzelsitzung, auf dem Gerät
es: Apple AI directo — sesión única rápida, en el dispositivo
fr: Apple AI direct — session unique rapide, sur l'appareil
hi: सीधा Apple AI — तेज़ एकल-सत्र, डिवाइस पर
it: Apple AI diretto — sessione singola veloce, sul dispositivo
ja: 直接 Apple AI — 高速な単一セッション、デバイス上
ko: 직접 Apple AI — 빠른 단일 세션, 기기 내
pt_br: Apple AI direto — sessão única rápida, no dispositivo
zh_hans: 直接 Apple AI — 快速单会话，设备端运行
zh_hant: 直接 Apple AI — 快速單一工作階段，裝置端執行

source: Disable Forensic
de: Forensik deaktivieren
es: Desactivar forense
fr: Désactiver la forensique
hi: फ़ोरेंसिक बंद करें
it: Disattiva forense
ja: フォレンジックを無効化
ko: 포렌식 비활성화
pt_br: Desativar forense
zh_hans: 停用取证
zh_hant: 停用鑑識

source: Disable Forensic Mode
de: Forensikmodus deaktivieren
es: Desactivar modo forense
fr: Désactiver le mode forensique
hi: फ़ोरेंसिक मोड बंद करें
it: Disattiva modalità forense
ja: フォレンジックモードを無効化
ko: 포렌식 모드 비활성화
pt_br: Desativar modo forense
zh_hans: 停用取证模式
zh_hant: 停用鑑識模式

source: Disabled
de: Deaktiviert
es: Desactivado
fr: Désactivé
hi: बंद
it: Disattivato
ja: 無効
ko: 비활성화됨
pt_br: Desativado
zh_hans: 已停用
zh_hant: 已停用

source: Disclaimer: Forensic features are analytical tools and have NOT been independently validated for court admissibility. Verify all outputs independently before use in legal proceedings.
de: Hinweis: Forensische Funktionen sind Analysewerkzeuge und wurden NICHT unabhängig auf gerichtliche Verwertbarkeit geprüft. Überprüfen Sie alle Ergebnisse unabhängig, bevor Sie sie in Gerichtsverfahren verwenden.
es: Aviso: las funciones forenses son herramientas analíticas y NO han sido validadas de forma independiente para su admisibilidad judicial. Verifica todos los resultados de manera independiente antes de usarlos en procedimientos legales.
fr: Avertissement : les fonctions forensiques sont des outils d'analyse et n'ont PAS été validées de façon indépendante pour leur recevabilité en justice. Vérifiez tous les résultats de manière indépendante avant de les utiliser dans une procédure judiciaire.
hi: अस्वीकरण: फ़ोरेंसिक सुविधाएँ विश्लेषणात्मक उपकरण हैं और अदालत में स्वीकार्यता के लिए स्वतंत्र रूप से सत्यापित नहीं की गई हैं। कानूनी कार्यवाही में उपयोग से पहले सभी परिणामों की स्वतंत्र पुष्टि करें।
it: Avvertenza: le funzioni forensi sono strumenti analitici e NON sono state validate in modo indipendente per l'ammissibilità in tribunale. Verifica tutti i risultati in modo indipendente prima di usarli in procedimenti legali.
ja: 免責事項: フォレンジック機能は解析ツールであり、法廷での証拠能力について独立した検証は受けていません。法的手続きで使用する前に、すべての出力を独立して確認してください。
ko: 면책 조항: 포렌식 기능은 분석 도구이며 법정 증거 능력에 대해 독립적으로 검증되지 않았습니다. 법적 절차에 사용하기 전에 모든 결과를 독립적으로 확인하세요.
pt_br: Aviso: os recursos forenses são ferramentas analíticas e NÃO foram validados de forma independente quanto à admissibilidade em juízo. Verifique todos os resultados de forma independente antes de usá-los em processos judiciais.
zh_hans: 免责声明：取证功能是分析工具，并未经独立验证其在法庭上的可采性。在法律程序中使用前，请独立核实所有输出。
zh_hant: 免責聲明：鑑識功能是分析工具，並未經獨立驗證其在法庭上的可採性。在法律程序中使用前，請獨立查證所有輸出。

source: Discover all features, tips, and guided tour
de: Alle Funktionen, Tipps und die geführte Tour entdecken
es: Descubre todas las funciones, consejos y la visita guiada
fr: Découvrez toutes les fonctionnalités, astuces et la visite guidée
hi: सभी सुविधाएँ, सुझाव और निर्देशित भ्रमण देखें
it: Scopri tutte le funzioni, i suggerimenti e il tour guidato
ja: すべての機能、ヒント、ガイド付きツアーを見る
ko: 모든 기능, 팁, 가이드 투어 살펴보기
pt_br: Descubra todos os recursos, dicas e o tour guiado
zh_hans: 探索所有功能、提示和引导游览
zh_hant: 探索所有功能、提示和導覽

source: Discover connections, timelines, and communication patterns
de: Verbindungen, Zeitleisten und Kommunikationsmuster entdecken
es: Descubre conexiones, cronologías y patrones de comunicación
fr: Découvrez les liens, chronologies et schémas de communication
hi: संबंध, समयरेखाएँ और संचार पैटर्न खोजें
it: Scopri collegamenti, cronologie e schemi di comunicazione
ja: つながり、タイムライン、コミュニケーションパターンを発見
ko: 연결, 타임라인, 커뮤니케이션 패턴 발견
pt_br: Descubra conexões, linhas do tempo e padrões de comunicação
zh_hans: 发现关联、时间线和沟通模式
zh_hant: 發現關聯、時間軸和溝通模式

source: Discover Email Topics
de: E-Mail-Themen entdecken
es: Descubrir temas de correo
fr: Découvrir les sujets des e-mails
hi: ईमेल विषय खोजें
it: Scopri argomenti delle email
ja: メールのトピックを発見
ko: 이메일 주제 발견
pt_br: Descobrir tópicos de e-mail
zh_hans: 发现邮件主题
zh_hant: 探索郵件主題
